
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Базовая проверка подлинности"; ObjectID = "447"; */
"447.label" = "Базовая проверка подлинности";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Обновлять:"; ObjectID = "626"; */
"626.title" = "Обновлять:";

/* Class = "NSButtonCell"; title = "After sending a tweet"; ObjectID = "628"; */
"628.title" = "After sending a tweet";

/* Class = "NSTextFieldCell"; title = "Глобальный статус:"; ObjectID = "629"; */
"629.title" = "Глобальный статус:";

/* Class = "NSButtonCell"; title = "Update global status when sending a tweet"; ObjectID = "630"; */
"630.title" = "Update global status when sending a tweet";

/* Class = "NSButtonCell"; title = "Include @replies"; ObjectID = "631"; */
"631.title" = "Include @replies";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "632"; */
"632.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Путь:"; ObjectID = "634"; */
"634.title" = "Путь:";

/* Class = "NSTextFieldCell"; title = "Опции отображения:"; ObjectID = "636"; */
"636.title" = "Опции отображения:";

/* Class = "NSButtonCell"; title = "Show people I follow in the contact list"; ObjectID = "638"; */
"638.title" = "Show people I follow in the contact list";

/* Class = "NSTextFieldCell"; title = "Имя:"; ObjectID = "639"; */
"639.title" = "Имя:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Местоположение:"; ObjectID = "641"; */
"641.title" = "Местоположение:";

/* Class = "NSTextFieldCell"; title = "Описание:"; ObjectID = "642"; */
"642.title" = "Описание:";

/* Class = "NSTextFieldCell"; title = "Имя пользователя:"; ObjectID = "648"; */
"648.title" = "Имя пользователя:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "649"; */
"649.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Вы должны разрешить Adium доступ к своей учетной записи."; ObjectID = "651"; */
"651.title" = "Вы должны разрешить Adium доступ к своей учетной записи.";

/* Class = "NSTextFieldCell"; title = "Текущая статусная информация."; ObjectID = "652"; */
"652.title" = "Текущая статусная информация.";

/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "653"; */
"653.title" = "Allow Access";

/* Class = "NSTextFieldCell"; placeholderString = "PIN-код"; ObjectID = "654"; */
"654.placeholderString" = "PIN-код";

/* Class = "NSTextFieldCell"; title = "Безопасность:"; ObjectID = "662"; */
"662.title" = "Безопасность:";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "663"; */
"663.title" = "Encrypt connection using SSL";
